<div id="content3" class="clubs">
    <h2>О клубах «Цитрус»</h2>
    <div class="items">
        <div class="container">
            <div class="row">
                <div class="item">
                    <div class="col-xs-6 img">
                        <img src="uploads/50ef7773-c473-4667-b4cd-117bdba4717f__noroot.jpg" width="250" alt="">
                        <img src="uploads/34810bfd-d6fa-4a0f-ace2-8277bc1e40c9__noroot.jpg" width="250" alt="">
                    </div>
                    <div class="col-xs-6">
                        Сеть фитнес-клубов «Цитрус» — это современные и удобные клубы различных форматов по всей стране. В наших клубах вы можете отложить все свои проблемы и посвятить время только себе и своему телу.

                        Клубы сети «Цитрус» всегда делают упор на качественный подход к тренировкам. Нашим клиентам мы предлагаем персональные занятия с квалифицированными инструкторами, как в тренажерном зале, так и в залах персональных тренировок. Наши специалисты проведут фитнес-тестирование и подберут нужную вам программу питания и тренировок для того, чтобы вы добились поставленного результата. Тренировки проводят сертифицированные специалисты в любое удобное для вас время!
                    </div>
                </div>
            </div>
            <div class="row">
                <div class="item">
                    <div class="col-xs-6">
                        Для вас ежедневно открыты двери тренажерного зала, залов групповых занятий, залов персонального тренинга, маникюрного салона, SPA-кабинета и солярия. Различные танцевальные направления, несколько видов йоги и аэробики, пилатеса и стрейтчинга, посещение тренажерного зала помогут вам находиться в тонусе и хорошем самочувствии всегда!

                        В каждом клубе сети располагаются удобные сауны в раздевалках, которые снимут стресс и усталость после тренировки.

                        Огромное значение мы уделяем месторасположению клубов. Все клубы сети «Цитрус» располагаются в шаговой доступности от остановок общественного транспорта. Кроме этого к клубам организованы удобные подъездные пути для автомобилистов. Каждый клуб обустроен удобной охраняемой парковкой для автомобилей.
                    </div>
                    <div class="col-xs-6 img">
                        <img src="uploads/b3273fd4-d8ec-4ddc-a07f-a5d6496e1849__--1.jpg" width="250" alt="">
                        <img src="uploads/photo_1415347584.jpg" width="250" alt="">
                    </div>
                </div>
            </div>
            <div class="row">
                <div class="item">
                    <div class="col-xs-6 img">
                        <img src="uploads/photo_1415347793.jpg" width="250" alt="">
                        <img src="uploads/photo_1415347938.jpg" width="250" alt="">
                    </div>
                    <div class="col-xs-6">
                        Наши клубы работают по системе клубных карт. Плюсы клубной системы заключаются в возможности посещения различных видов групповых занятий и тренажерного зала без ограничений. С клубной картой вы можете участвовать в проходящих в клубе семинарах. Вы получите скидки и бонусы на пользование дополнительными услугами клуба и партнерских организаций.

                        Дополнительную информацию о ценах на клубные карты и индивидуальные занятия вы можете узнать в отделах продаж клубов «Цитрус» или во вкладке «Каталог». Для корпоративных клиентов действует гибкая система скидок и различные схемы оплаты (подробности: корпоративный фитнес).

                        Всегда рады видеть вас на занятиях в сети фитнес-клубов «Цитрус»!
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>


<!--
<div class="font-h3 margin-h3">
    <?php if (empty(Yii::app()->session['club'])) : ?>
        О сети &laquo;Цитрус&raquo;
    <?php else: ?>
        О клубе &laquo;<?=$club->title?>&raquo;
    <?php endif;?>
</div>
<div>
    <?=$club->body?>
</div>-->
